export const foundList =
  [{
    'title': 'Реинкарнация безработного: История о приключениях в другом мире 2 сезон',
    'image': 'https://smotret-anime.online/posters/24177.40382301074.jpg',
    'description': null,
    'genre_ids': [8, 10, 9],
    'original_title': 'Mushoku Tensei: Jobless Reincarnation',
    'year': 2021,
    'type': 'tv',
    'popularity': '-1',
    'id': 24177,
    'episodes': 9,
  }, {
    'title': 'Реинкарнация безработного: История о приключениях в другом мире',
    'image': 'https://smotret-anime.online/posters/20930.20556804664.jpg',
    'description': 'Бывает в жизни невезение. Только тридцатичетырёхлетний безработный отаку-бездельник доходит до точки и решает, что пора взяться за ум и изменить свою в общем-то никчёмную жизнь, как его насмерть сбивает грузовик. Однако на этом история его жизни не заканчивается, ведь он приходит в себя в теле ребёнка, причём в совершенно ином мире, где в ходу магия да и рыцарские бои на мечах вполне в порядке вещей. Отныне нашего героя зовут Рудеус Грейрат, и он начнёт-таки жизнь с нового листа, но теперь уже в новом полном опасностей и чудес мире.',
    'genre_ids': [8, 10, 9],
    'original_title': 'Mushoku Tensei: Jobless Reincarnation',
    'year': 2021,
    'type': 'tv',
    'popularity': '-1',
    'id': 20930,
    'episodes': 11,
  }];

export const genres = [{ 'id': 5, 'name': 'Безумие' }, { 'id': 17, 'name': 'Боевые искусства' }, {
  'id': 32,
  'name': 'Вампиры',
}, { 'id': 38, 'name': 'Военное' }, { 'id': 35, 'name': 'Гарем' }, { 'id': 6, 'name': 'Демоны' }, {
  'id': 7,
  'name': 'Детектив',
}, { 'id': 15, 'name': 'Детское' }, { 'id': 43, 'name': 'Дзёсей' }, { 'id': 8, 'name': 'Драма' }, {
  'id': 11,
  'name': 'Игры',
}, { 'id': 13, 'name': 'Исторический' }, { 'id': 4, 'name': 'Комедия' }, { 'id': 29, 'name': 'Космос' }, {
  'id': 3,
  'name': 'Машины',
}, { 'id': 18, 'name': 'Меха' }, { 'id': 19, 'name': 'Музыка' }, { 'id': 20, 'name': 'Пародия' }, {
  'id': 36,
  'name': 'Повседневность',
}, { 'id': 39, 'name': 'Полиция' }, { 'id': 2, 'name': 'Приключения' }, {
  'id': 40,
  'name': 'Психологическое',
}, { 'id': 22, 'name': 'Романтика' }, { 'id': 21, 'name': 'Самураи' }, {
  'id': 37,
  'name': 'Сверхъестественное',
}, { 'id': 25, 'name': 'Сёдзе' }, { 'id': 26, 'name': 'Сёдзе Ай' }, { 'id': 42, 'name': 'Сейнен' }, {
  'id': 27,
  'name': 'Сёнен',
}, { 'id': 28, 'name': 'Сёнен Ай' }, { 'id': 30, 'name': 'Спорт' }, { 'id': 31, 'name': 'Супер сила' }, {
  'id': 41,
  'name': 'Триллер',
}, { 'id': 14, 'name': 'Ужасы' }, { 'id': 24, 'name': 'Фантастика' }, { 'id': 10, 'name': 'Фэнтези' }, {
  'id': 12,
  'name': 'Хентай',
}, { 'id': 23, 'name': 'Школа' }, { 'id': 1, 'name': 'Экшен' }, { 'id': 9, 'name': 'Этти' }, {
  'id': 47,
  'name': 'Gourmet',
}];
